Compulim.vscode-clock
IBM.output-colorizer
Kasik96.format-indent
Sophisticode.php-formatter
Tyriar.lorem-ipsum
adashen.vscode-tomcat
akamud.vscode-theme-onedark
alefragnani.Bookmarks
alexkrechik.cucumberautocomplete
bbenoist.vagrant
be5invis.vscode-icontheme-nomo-dark
bmewburn.vscode-intelephense-client
castwide.solargraph
deerawan.vscode-whitespacer
dhoeric.ansible-vault
eamodio.gitlens
ecmel.vscode-spring-boot
emilast.LogFileHighlighter
faustinoaq.javac-linter
felixfbecker.php-debug
GrapeCity.gc-excelviewer
haaaad.ansible
huizhou.githd
humao.rest-client
ikappas.phpcs
linyang95.php-symbols
lonefy.vscode-JS-CSS-HTML-formatter
magicstack.MagicPython
mechatroner.rainbow-csv
mikestead.dotenv
ms-python.python
ms-vscode.cpptools
neilbrayfield.php-docblocker
onecentlin.laravel-blade
patbenatar.advanced-new-file
PeterJausovec.vscode-docker
Pivotal.vscode-boot-dev-pack
Pivotal.vscode-concourse
Pivotal.vscode-manifest-yaml
Pivotal.vscode-spring-boot
rafa-acioly.laravel-helpers
rebornix.Ruby
redhat.java
robertohuertasm.vscode-icons
ryu1kn.annotator
ryu1kn.text-marker
samverschueren.final-newline
steve8708.Align
timonwong.shellcheck
tomoki1207.pdf
tushortz.java-imports-snippets
vscjava.vscode-java-debug
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscjava.vscode-spring-initializr
vscoss.vscode-ansible
waderyan.gitblame
wholroyd.jinja
wmaurer.change-case
zhuangtongfa.Material-theme
